HEY_PHRASE = ["Привет, {}!", "Здравствуйте, {}!", "Привет, сладкий пирожок {}!"]

NOT_UNDERSTAND = ["Извините, я вас не понимаю", "Ничего не понял... Повторите еще раз пожалуйста 🥺"]

BYE_PHRASE = [ "Спасибо за отличный диалог, до скорых встреч!", "До скорой встречи!", "До свидания!",
               "Пока!"]

NOT_FOUND = ["Товаров с таким названием нет :(\nПопробуйте ввести еще раз!", "Поиск ничего не дал...\nПопробуйте еще раз!"]

MEME = ["- А у меня вчера друг за пять минут сервер сломал.\n- Он что, хакер?\n- Он баран!",
        "Почему ваши дети все время ссорятся?\nKонфликт версий, — отвечает программист.",
        "Около трети россиян боятся потерять работу из-за искусственного интеллекта.\nЗря боятся, никакой интеллект "
        "за 15 тыр работать не будет."]
